brew "azure-cli"
brew "certbot"
brew "brew-cask"
brew "curl"
brew "git-credential-manager"
brew "git"
brew "gpg-agent"
brew "imagemagick"
brew "nano"
brew "node@12"
brew "nvm"
brew "openssl@1.1"
brew "pinentry"
brew "ssh-copy-id"
brew "telnet"
brew "wget"
brew "ykman"
brew "ykneomgr"
brew "zsh"